const motivational_phrases = [
    'Убирая мусор, ты спасаешь свой город!',
    'Чтоб нашу сохранить природу,\n Введён раздельный сбор отходов.\nТак не ленись и делай это,\nЧтоб стала чистою планета!',
    'В нашем доме сбор отходов\nТолько разделительный!\nБудет польза для природы\nОчень убедительной!',
    'Маленкая победа для тебя, большая победа для человечества!',
    'Урна - для мусора,\nГолова - для умных мыслей,\nА наш город - для культурных людей!',
    'Кто думает чисто, тот и делает честно!',
    'Твой мусор может стать случайной причиной чужого горя! Не загрязняйте природу!',
    'Выброси мусор в урну , стань героем!',
    'Это всем легко понять,\nМусор надо разделять.',
    'Люди вместе - мусор раздельно.',
    'Легче жить в чистом мире.',
]

const commands_from_user = ["как", "когда", "почему"] // comamnds from user

module.exports = { motivational_phrases, commands_from_user }